Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TONE_AUDIOMETRY_INSTRUCTION
source: Every time you start hearing a sound, tap the left or right button to indicate which ear you hear the sound in.
ar: في كل مرة تسمع صوتًا، اضغط على الزر الأيمن أو الأيسر للإشارة إلى الأذن التي تسمع الصوت فيها.
ca: Cada cop que comencis a sentir un so, toca el botó esquerre o el dret per indicar per quina orella el sents.
cs: Vždy, když uslyšíte zvuk, signalizujte stisknutím levého nebo pravého tlačítka, ve kterém uchu ho slyšíte.
da: Hver gang du hører en lyd, skal du trykke på den venstre eller højre knap for at vise, hvilket øre du hører lyden i.
de: Tippe jedes Mal, wenn du einen Ton hörst, auf die linke oder rechte Taste, um anzuzeigen, auf welchem Ohr du den Ton hörst.
el: Κάθε φορά που ακούτε έναν ήχο, αγγίξτε το αριστερό ή το δεξιό κουμπί για να υποδείξετε σε ποιο αφτί ακούτε τον ήχο.
es: Cada vez que empieces a oír un sonido, pulsa el botón izquierdo o derecho para indicar por qué oído lo estás oyendo.
es_419: Toca el botón en cuanto escuches un sonido.
fi: Kun kuulet äänen, napauta vasenta tai oikeaa painiketta riippuen siitä, kummalla korvalla kuulet äänen.
fr: Dès que vous entendez un son, touchez le bouton gauche ou droit pour indiquer dans quelle oreille vous l’entendez.
fr_ca: À chaque fois que vous commencez à entendre un son, touchez le bouton gauche ou droit pour indiquer quelle oreille perçoit le son.
he: בכל פעם שתתחיל/י לשמוע את הצליל, הקש/י על הכפתור הימני או השמאלי כדי לציין באיזו אוזן שמעת אותו.
hi: हर बार ध्वनि सुनाई देना शुरू होने पर बाएँ या दाएँ बटन पर टैप करके यह बताएँ कि आपको किस कान में ध्वनि सुनाई देती है।
hr: Svaki put kad začujete zvuk, dodirnite lijevu ili desnu tipku ovisno o uhu u kojem čujete zvuk.
hu: Amikor hangot hall, koppintson a bal vagy a jobb gombra attól függően, hogy melyik fülében hallja a hangot.
id: Setiap kali Anda mulai mendegar bunyi, ketuk tombol kiri atau kanan untuk menunjukkan di telinga mana Anda mendengar bunyi tersebut.
it: Ogni volta che inizi a sentire un suono tocca il pulsante sinistro o destro per indicare in quale orecchio lo senti.
ja: 音が聞こえ始めるたびに、どちらの耳で聞こえたかを左ボタンか右ボタンをタップして示してください。
ko: 소리가 들리면, 소리가 들리는 쪽에 맞춰 왼쪽 또는 오른쪽 버튼을 탭하십시오
ms: Setiap kali anda mendengar bunyi, ketik butang kiri atau kanan untuk menandakan telinga yang anda mendengarnya.
nb: Trykk på knappen hver gang du hører en lyd.
nl: Telkens wanneer je een geluid hoort, tik je op de linker- of rechterknop om aan te geven in welk oor je het geluid hoorde.
pl: Za każdym razem, gdy usłyszysz dźwięk, stuknij w lewy lub prawy przycisk, aby wskazać, w którym uchu go słyszysz.
pt: Sempre que começar a ouvir um som, toque no botão esquerdo ou direito para indicar em qual ouvido você escuta o som.
pt_pt: Sempre que começar a ouvir um som, toque no botão esquerdo ou direito para indicar o ouvido em que está a ouvir o som.
ro: De fiecare dată când auziți un sunet, apăsați butonul din stânga sau din dreapta pentru a indica urechea în care auziți sunetul.
ru: Каждый раз, когда слышите звук, определяйте, каким ухом Вы слышите его, и с учетом этого касайтесь левой или правой кнопки.
sk: Akonáhle začujete zvuk, klepnutím na ľavé alebo pravé tlačidlo vyberte ucho, v ktorom ste ho počuli.
sv: Varje gång du börjar höra ett ljud ska du trycka på vänster eller höger knapp för att visa vilket öra du hör ljudet i.
sw: Kila unaposikia sauti, gusa kitufe cha kushoto au kulia kuonyesha sikio linalosikia sauti hiyo.
th: ทุกๆ ครั้งที่คุณเริ่มได้ยินเสียง ให้แตะปุ่มซ้ายหรือปุ่มขวาเพื่อระบุหูข้างที่คุณได้ยินเสียง
tr: Sesi her duyduğunuzda, sesi hangi kulağınızdan duyduğunuzu belirtmek üzere sol veya sağ düğmeye dokunun.
uk: Щоразу почувши звук, торкайте ліву чи праву кнопку, щоб вказати, яким вухом ви чули цей звук.
vi: Mỗi lần bạn bắt đầu nghe âm thanh, hãy chạm vào nút bên trái hoặc phải để cho biết bạn nghe âm thanh ở bên tai nào.
zh_cn: 每次一听到声音，就轻点左边或右边的按钮来表示哪只耳朵听到了声音。
zh_hk: 每次當你開始聽到聲音時，請點一下左或右按鈕以指出哪一邊耳朵聽見聲音。
zh_tw: 您每次開始聽取聲音時，請點一下左側或右側按鈕來指示聽見聲音的那只耳朵

# TONE_AUDIOMETRY_INTENDED_USE
source: This activity measures your ability to hear different sounds.
ar: يقيس هذا النشاط قدرتك على سماع الأصوات المختلفة.
ca: Aquesta activitat mesura la capacitat de sentir diversos sons.
cs: Tato aktivita změří vaši schopnost slyšet různé zvuky.
da: Denne aktivitet måler din evne til at høre forskellige lyde.
de: Diese Aktivität misst deine Fähigkeit, unterschiedliche Töne zu hören.
el: Αυτή η δραστηριότητα μετρά την ικανότητά σας να ακούτε διαφορετικούς ήχους.
es: Esta actividad mide tu capacidad para oír diferentes sonidos.
es_419: Esta actividad mide tu capacidad para escuchar sonidos distintos.
fi: Tämä aktiviteetti mittaa kykyäsi kuulla erilaisia ääniä.
fr: Cette activité mesure votre capacité à entendre différents sons.
fr_ca: Cette activité mesure votre aptitude à entendre différents sons.
he: פעילות זו מודדת את יכולתך לשמוע צלילים שונים.
hi: इस गतिविधि द्वारा अलग-अलग प्रकार की ध्वनियाँ सुनने की आपकी क्षमता का आकलन किया जाता है।
hr: Ovom se aktivnošću mjeri vaša sposobnost da čujete različite zvukove.
hu: Ez a tevékenység azt méri fel, hogyan hallja Ön a különböző hangokat.
id: Aktivitas ini mengukur kemampuan Anda untuk mendengar bunyi yang berbeda.
it: L'attività valuta la tua capacità di sentire suoni differenti.
ja: このアクティビティでは、さまざまな音がどのように聞こえるかが測定されます。
ko: 이 실험은 소리를 구별할 수 있는 사용자의 능력을 측정합니다.
ms: Aktiviti ini mengukur keupayaan anda untuk mendengar bunyi berlainan.
nb: Aktiviteten måler hvor godt du hører ulike lyder.
nl: Met deze activiteit wordt gemeten of je verschillende geluiden kunt horen.
pl: To ćwiczenie mierzy Twoją zdolność słyszenia różnych dźwięków.
pt: Esta atividade mede a sua capacidade de ouvir sons diferentes.
pt_pt: Este exercício mede a sua capacidade de ouvir sons diferentes.
ro: Această activitate vă măsoară capacitatea de a auzi diferite sunete.
ru: Во время выполнения этого задания оценивается способность слышать различные звуки.
sk: Táto aktivita meria vašu schopnosť počuť rôzne zvuky.
sv: Den här aktiviteten mäter din förmåga att höra olika ljud.
sw: Shughuli hii inapima uwezo wako wa kusikia sauti mbalimbali.
th: กิจกรรมนี้จะวัดความสามารถของคุณในการฟังเสียงต่างๆ
tr: Bu aktivite, farklı sesleri duyabilme becerinizi ölçer.
uk: Цей тест вимірює вашу здатність чути різні звуки.
vi: Hoạt động này giúp đánh giá khả năng nghe các âm thanh khác nhau của bạn.
zh_cn: 本活动测量您是否可听见不同的声音。
zh_hk: 此測試活動能評估你聆聽不同聲音的能力。
zh_tw: 此活動會測量您是否能聽到不同種的測試音。

# TONE_AUDIOMETRY_INTRO_TEXT
source: Before you begin, plug in and put your headphones on. The sound will be very subtle and is unlike a regular alert tone. The sound will begin soft and then slowly increase in volume. Please pay attention and tap the left or right button to indicate which ear you hear it in.
ar: قبل البدء، قم بتوصيل سماعات الرأس وارتدائها. سيكون الصوت رقيقًا جدًا ولا يشبه نغمة التنبيه العادية. سيبدأ الصوت ناعمًا ثم سيزداد مستوى الصوت ببطء. الرجاء الانتباه والضغط على الزر الأيمن أو الأيسر للإشارة إلى الأذن التي تسمع الصوت فيها.
ca: Abans de començar, connecta els auriculars i posa‑te’ls. El so serà molt subtil, diferent d’un so d’avís normal. El so començarà baix i anirà pujant de volum. Presta atenció i toca el botó esquerre o el dret per indicar l’orella per on sents el so.
cs: Než začnete, zapojte sluchátka a nasaďte si je. Zvuk bude velmi jemný. Nebude stejný jako zvuk běžných upozornění. Zpočátku bude slabý a pomalu bude nabírat na hlasitosti. Pozorně naslouchejte a klepnutím na levé nebo pravé tlačítko označte, ve kterém uchu zvuk slyšíte.
da: Før du starter, skal du tilslutte dine hovedtelefoner og tage dem på. Lyden vil være meget diskret og lyder ikke som en almindelig advarselstone. Lyden vil være dæmpet i begyndelsen, men lydstyrken øges langsomt. Lyt opmærksomt, og tryk på den venstre eller højre knap for at angive, hvilket øre du hører den i.
de: Schließe zunächst die Kopfhörer an und setze sie auf. Der Klang wird sehr leise sein und ähnelt keinem üblichen Hinweiston. Der Ton beginnt leise und wird allmählich lauter. Bitte pass genau auf und tippe auf die linke oder rechte Taste, um zu zeigen, mit welchem Ohr du den Ton hörst.
el: Προτού ξεκινήσετε, συνδέστε και φορέστε τα ακουστικά κεφαλής. Ο ήχος θα είναι πολύ απαλός και δεν μοιάζει με τυπικό τόνο ειδοποίησης. Η ένταση του ήχου θα ξεκινήσει σε χαμηλό επίπεδο και θα αυξάνεται αργά. Δώστε προσοχή και αγγίξτε το αριστερό ή το δεξιό κουμπί για να υποδείξετε σε ποιο αφτί ακούτε τον ήχο.
es: Antes de empezar, conecta los auriculares y póntelos. El sonido será muy sutil y no es el típico tono de aviso. El sonido empezará a oírse a un volumen muy bajito que irá aumentando de forma gradual. Presta atención y pulsa el botón izquierdo o derecho para indicar por qué oído lo estás oyendo.
es_419: Antes de comenzar, conecta y ponte tus audífonos.
fi: Ennen kuin aloitat, liitä kuulokkeet ja laita ne päälle. Ääni on hyvin huomaamaton ja erilainen kuin tavalliset merkkiäänet. Ääni alkaa hiljaisena ja vahvistuu sitten. Ole tarkkaavainen ja napauta vasenta tai oikeaa painiketta riippuen siitä, kummalla korvalla kuulet äänen.
fr: Avant de commencer, branchez votre casque d’écoute et placez-le sur vos oreilles. Le son sera très subtil et ne ressemblera pas à un son d’alerte standard. Le son sera tout d’abord faible, puis gagnera doucement en volume. Veuillez rester concentré et toucher le bouton de gauche ou de droite en fonction de l’oreille dans laquelle vous entendez le son.
fr_ca: Avant de commencer, branchez et mettez vos écouteurs. Le son sera très subtil, contrairement à un son d’alerte. Il sera d’abord très doux, puis il s’intensifiera peu à peu. Soyez attentif et touchez le bouton gauche ou droit pour indiquer quelle oreille perçoit le son.
he: לפני שתתחיל/י, חבר/י והרכב/י את האזניות. הצליל יהיה עדין מאוד ושונה מצליל התראה רגיל. הוא יתחיל בעוצמה נמוכה שתלך ותגבר בהדרגה. עליך להאזין לצליל ולהקיש על הכפתור הימני או השמאלי כדי לציין באיזו אוזן שמעת את הצליל.
hi: आरंभ करने से पहले अपने हेडफ़ोन को प्लग इन करें और कानों पर लगाएँ। ध्वनि बहुत हल्की होगी और वह नियमित अलर्ट टोन से अलग होती है। ध्वनि मंद होना शुरू होगी और धीरे-धीरे वॉल्यूम बढ़ेगा। कृपया ध्यान दें कि आपको किस कान में ध्वनि सुनाई देती है और उसे दाएँ या बाएँ बटन पर टैप करके बताएँ।
hr: Prije nego započnete, uključite slušalice i stavite ih. Zvuk će biti jako suptilan i neće biti nalik redovitom tonu upozorenja. Zvuk će započeti tiho, zatim će mu se polako povećavati glasnoća. Obratite pažnju i dodirnite lijevu ili desnu tipku kako biste označili u kojem uhu čujete zvuk.
hu: A kezdés előtt dugja be, és vegye fel a fejhallgatót. A hang nagyon halk lesz, és nem fog hasonlítani a szokásos jelzéshangra. A hang halkan kezdődik, majd felerősödik. Kérjük, figyeljen, és koppintson a bal vagy jobb gombra, attól függően, melyik fülében hallja a hangot.
id: Sebelum memulai, sambungkan dan kenakan headphone Anda. Bunyi akan terdengar sangat halus dan berbeda dengan nada peringatan biasa. Bunyi akan terdengar lembut pada awalnya, namun volumenya perlahan-lahan akan bertambah. Perhatikan dan ketuk tombol kiri atau kanan untuk menunjukkan di telinga mana Anda mendengarnya.
it: Prima di iniziare, collega e indossa le cuffie. Il suono sarà molto tenue e diverso da un normale avviso acustico. Il suono inizierà basso e successivamente aumenterà di volume. Presta attenzione e tocca il pulsante sinistro o destro per indicare in quale orecchio lo senti.
ja: 始める前に、ヘッドフォンを接続して装着してください。 普通の通知音ではなく、非常にかすかな音が聞こえます。最初は弱い音で、徐々に大きくなっていきます。よく聞いて、どちらの耳で聞こえたかを左ボタンか右ボタンをタップして示してください。
ko: 시작하기 전에 헤드폰을 연결하고 착용하십시오. 일반적인 알림 소리와 달리 소리가 매우 미묘합니다. 부드러운 소리로 시작해서 점차 볼륨이 커집니다. 주의를 기울이고 소리가 들리는 쪽에 맞춰 왼쪽 또는 오른쪽 버튼을 탭하십시오.
ms: Sebelum anda bermula, pasangkan dan pakai fon kepala anda. Bunyinya sangat tidak ketara dan tidak seperti nada isyarat biasa. Bunyi akan bermula dengan perlahan kemudian meningkat kelantangannya perlahan-lahan. Sila beri perhatian dan ketik butang kiri atau kanan untuk menandakan telinga mana anda mendengarnya.
nb: Koble til og ta på deg hodetelefonene før du begynner.
nl: Voordat je begint, sluit je je koptelefoon aan en zet je deze op. Het geluid is erg subtiel en lijkt niet op een normaal waarschuwingssignaal. Het geluid begint zacht en wordt langzaam steeds luider. Luister aandachtig en tik op de linker- of rechterknop om aan te geven in welk oor je het geluid hoorde.
pl: Zanim zaczniesz, podłącz i załóż słuchawki. Dźwięk będzie bardzo subtelny i nie będzie przypominał regularnego dźwięku alertu. Na początku będzie cichy, a potem jego głośność będzie stopniowo zwiększana. Słuchaj uważnie i stukaj w lewy lub prawy przycisk, aby wskazać, w którym uchu go słyszysz.
pt: Antes de começar, conecte e coloque seus fones de ouvido. O som será muito sutil e diferente de um tom de alerta. O som iniciará suave e, lentamente, aumentará o volume. Preste atenção e toque no botão esquerdo ou direito para indicar em qual ouvido você o escuta.
pt_pt: Antes de começar, ligue os auscultadores e coloque‑os na cabeça. O som será muito subtil e não é como um som de aviso normal. O som começará suave e, lentamente, aumentará de volume. Preste atenção e toque no botão da esquerda ou da direita para indicar em que ouvido está a escutar o som.
ro: Înainte de a începe, conectați căștile și puneți-le la urechi. Sunetul va fi foarte subtil și diferit de un ton de alertă obișnuit. La început, sunetul va fi slab, apoi va crește lent în volum. Fiți atent și apăsați butonul din stânga sau din dreapta pentru a indica urechea în care auziți sunetul.
ru: Сначала подключите наушники к устройству, а затем наденьте их. Звук будет очень слабым, не похожим на обычный сигнал предупреждения. Сначала звук будет тихим, а затем громкость будет постепенно нарастать. Сосредоточьтесь и касайтесь левой или правой кнопки в зависимости от того, каким ухом Вы слышите сигнал.
sk: Skôr ako začnete, pripojte slúchadlá a nasaďte si ich. Zvuk bude veľmi slabý a nepodobá sa na bežné zvonenie. Zvuk bude sprvu tichý a jeho hlasitosť bude postupne narastať. Pozorne počúvajte a klepnutím na ľavé alebo pravé tlačidlo vyberte ucho, v ktorom ste ho začuli.
sv: Anslut och ta på dig hörlurarna innan du börjar. Ljudet kommer att vara väldigt subtilt och liknar inte ett vanligt varningsljud. Ljudet är svagt i början och ökar sakta i ljudstyrka. Koncentrera dig på ljudet och tryck på höger- eller vänsterknappen för att registrera i vilket öra du hör ljudet.
sw: Kabla uanze, unganisha na uvae vipokea sauti vyako. Sauti itakuwa nyepesi sana na tofauti na sauti ya kawaida ya tahadhari. Sauti itaanza kuwa ya chini kisha polepole itaongezeka. Tafadhali zingatia na gonga kitufe cha kushoto au kulia kuonyesha sikio unalosikia.
th: ก่อนที่คุณจะเริ่มต้น ให้เสียบสายและสวมหูฟังของคุณ เสียงจะเบามากและไม่เหมือนกับเสียงเตือนทั่วไป เสียงจะเริ่มต้นอย่างเบาๆ และจะเพิ่มความดังขึ้นอย่างช้าๆ โปรดตั้งใจฟังแล้วแตะปุ่มซ้ายหรือปุ่มขวาเพื่อระบุหูข้างที่คุณได้ยินเสียง
tr: Başlamadan önce, kulaklıklarınızı bağlayın ve takın. Ses çok hafif ve normal uyarı tonundan farklı olacaktır. Ses yumuşak bir şekilde başlayacak ve ses düzeyi yavaşça artacaktır. Lütfen dikkatinizi verin ve hangi kulakta duyduğunuzu belirtmek için sol veya sağ düğmeye dokunun.
uk: Переш ніж починати, приєднайте навушники до пристрою й одягніть їх. Звук буде ледь чутним, на відміну від звуку звичайних оповіщень. Гучність звуку поволі наростатиме. Будь ласка, будьте уважні й вказуйте, в якому вусі ви почули звук, торкаючи ліву чи праву кнопку.
vi: Trước khi bạn bắt đầu, hãy cắm và đeo tai nghe của bạn. Âm thanh sẽ rất nhỏ và khác với âm báo thông thường. Âm thanh sẽ bắt đầu nhỏ và sau đó âm lượng sẽ tăng từ từ. Vui lòng tập trung và chạm vào nút bên trái hoặc phải để cho biết bạn nghe thấy âm thanh ở bên tai nào.
zh_cn: 开始之前，请先插入并戴上耳机。 这种声音十分微弱，与普通的提醒铃声有所不同。起初声音十分柔和，之后音量会慢慢增大。请注意听，然后轻点左边或右边的按钮来表示哪只耳朵听到了声音。
zh_hk: 開始測試前，請連接並戴上耳筒。 聲音會很微細並與一般警示聲音不同。 該聲音開始會很弱並慢慢變大聲。 請注意並點一下左或右按鈕來顯示哪一隻耳朵聽到聲音。
zh_tw: 在您開始前，請插入並開啟耳機。 聲音十分微細且不像一般的提示聲。開始會發出柔和的聲音，然後慢慢加大音量。請注意聆聽，並且點一下左側或右側的按鈕來表示聽見聲音的那只耳朵。

# TONE_AUDIOMETRY_LABEL_LEFT_EAR
source: Left Ear
ar: الأذن اليسرى
ca: Orella esquerra
cs: Levé ucho
da: Venstre øre
de: Linkes Ohr
el: Αριστερό αφτί
es: Oído izquierdo
fi: Vasen korva
fr: Oreille gauche
fr_ca: Oreille gauche
he: אוזן שמאל
hi: बायाँ कान
hr: Lijevo uho
hu: Bal fül
id: Telinga Kiri
it: Orecchio sinistro
ja: 左耳
ko: 왼쪽 귀
ms: Telinga Kiri
nl: Linkeroor
pl: Lewe ucho
pt: Ouvido Esquerdo
pt_pt: Ouvido esquerdo
ro: Urechea stângă
ru: Левое ухо
sk: Ľavé ucho
sv: Vänster öra
sw: Sikio la Kushoto
th: หูข้างซ้าย
tr: Sol Kulak
uk: Ліве вухо
vi: Tai trái
zh_cn: 左耳
zh_hk: 左耳
zh_tw: 左耳

# TONE_AUDIOMETRY_LABEL_RIGHT_EAR
source: Right Ear
ar: الأذن اليمنى
ca: Orella dreta
cs: Pravé ucho
da: Højre øre
de: Rechtes Ohr
el: Δεξιό αφτί
es: Oído derecho
fi: Oikea korva
fr: Oreille droite
fr_ca: Oreille droite
he: אוזן ימין
hi: दायाँ कान
hr: Desno uho
hu: Jobb fül
id: Telinga Kanan
it: Orecchio destro
ja: 右耳
ko: 오른쪽 귀
ms: Telinga Kanan
nl: Rechteroor
pl: Prawe ucho
pt: Ouvido Direito
pt_pt: Ouvido direito
ro: Urechea dreaptă
ru: Правое ухо
sk: Pravé ucho
sv: Höger öra
sw: Sikio la Kulia
th: หูข้างขวา
tr: Sağ Kulak
uk: Праве вухо
vi: Tai phải
zh_cn: 右耳
zh_hk: 右耳
zh_tw: 右耳

# TONE_AUDIOMETRY_PREP_TEXT
source: You should now hear a tone. Adjust the volume using the controls on the side of your device. Tap any button when you are ready to begin.
ar: من المفترض أن تسمع نغمة الآن. اضبط مستوى الصوت باستخدام عناصر التحكم على جانب الجهاز. اضغط على أي زر عندما تكون مستعدًا للبدء.
ca: Ara hauries d’escoltar un so. Ajusta el volum amb els controls de la part lateral del dispositiu. Prem qualsevol botó quan estiguis a punt per començar.
cs: Měli byste slyšet tón. Jeho hlasitost upravte ovládacími prvky na boku zařízení. Až budete připraveni začít, klepněte na kterékoli tlačítko.
da: Du skulle nu høre en tone. Juster lydstyrken med knapperne på siden af din enhed. Tryk på en knap, når du er klar til at starte.
de: Du solltest jetzt einen Ton hören. Passe die Lautstärke mit den Steuerelementen an der Seite deines Geräts an. Tippe auf eine Taste, wenn du beginnen möchtest.
el: Τώρα θα ακούσετε έναν τόνο. Προσαρμόστε την ένταση ήχου με τα χειριστήρια που βρίσκονται στην πλαϊνή πλευρά της συσκευής σας. Αγγίξτε οποιοδήποτε κουμπί όταν είστε έτοιμοι να ξεκινήσετε.
es: Ahora deberías oír un tono. Ajusta el volumen con los controles laterales del dispositivo. Pulsa cualquier botón cuando estés listo para empezar.
es_419: Debes escuchar un tono ahora. Ajusta el volumen con los controles laterales de tu dispositivo. Toca el botón cuando quieras comenzar.
fi: Sinun pitäisi nyt kuulla ääni. Säädä voimakkuutta laitteen sivussa olevilla säätimillä. Napauta jotakin painiketta kun olet valmis aloittamaan.
fr: Vous devriez maintenant entendre un son. Réglez le volume à l’aide des commandes situées sur le côté de l’appareil. Touchez n’importe quel bouton quand vous êtes prêt à commencer.
fr_ca: Vous devriez maintenant entendre un son. Réglez le volume en utilisant les boutons latéraux de votre appareil. Touchez n’importe quel bouton lorsque vous êtes prêt.
he: כעת מושמע צליל. התאם/י את עוצמת השמע לפי הצורך באמצעות כפתורי עוצמת השמע בצד המכשיר. הקש/י על כפתור כלשהו כדי להתחיל.
hi: अब आपको एक टोन सुनाई देनी चाहिए। अपने उपकरण के किनारे दिए गए नियंत्रणों का उपयोग करके वॉल्यूम समायोजित करें। जब आप आरंभ करने के लिए तैयार हो जाएँ, तो किसी भी बटन पर टैप करें।
hr: Sad biste trebali začuti ton. Kontrolama s bočne strane svog uređaja podesite glasnoću. Kad ste spremni započeti dodirnite bilo koju tipku.
hu: Ön most valószínűleg hall egy hangot. Állítsa be a hangerőt az eszköz oldalán található vezérlőkkel. Koppintson egy gombra, amikor készen áll a kezdésre.
id: Seharusnya Anda telah mendengar nada sekarang. Sesuaikan volume menggunakan kontrol di sisi perangkat Anda. Ketuk tombol mana pun setelah Anda siap memulai.
it: Ora sentirai un segnale acustico, regola il volume mediante i tasti laterali del tuo dispositivo. Tocca un pulsante per iniziare.
ja: 音が聞こえてくるのでデバイスの横にあるコントロールで音量を調整してください。 始める準備ができたらボタンをタップしてください。
ko: 이제 소리가 들립니다. 기기 측면에 있는 제어기를 사용하여 음량을 조절하십시오. 시작할 준비가 되었으면 아무 버튼이나 탭하십시오.
ms: Anda sepatutnya mendengar nada sekarang. Laraskan kelantangan menggunakan kawalan di sisi peranti anda. Ketik sebarang butang apabila anda bersedia untuk bermula.
nb: Du bør nå høre en tone. Juster volumet med kontrollene på siden av enheten. Trykk på knappen når du er klar til å begynne.
nl: Je moet nu een toon horen. Pas het volume aan met de knoppen aan de zijkant van je apparaat. Tik op een willekeurige knop wanneer je klaar bent om te beginnen.
pl: Teraz usłyszysz dźwięk. Ustaw głośność urządzenia używając przycisków bocznych. Aby rozpocząć, naciśnij dowolny klawisz.
pt: Agora você deverá ouvir um tom. Ajuste o volume usando os controles na lateral do seu dispositivo. Toque em qualquer botão quando você estiver pronto para começar.
pt_pt: Deve ouvir um som agora. Ajuste o volume usando os controlos na parte lateral do dispositivo. Toque em qualquer botão quando estiver pronto para começar.
ro: Ar trebui să auziți acum un ton. Ajustați volumul folosind comenzile de pe lateralul dispozitivului. Apăsați orice buton când sunteți gata de a începe.
ru: Сейчас Вы должны слышать сигнал. Отрегулируйте громкость при помощи боковых кнопок устройства. Коснитесь любой кнопки, когда будете готовы начать.
sk: Teraz by ste mali počuť tón. Nastavte hlasitosť pomocou ovládacích prvkov na bočnej strane zariadenia. Keď budete pripravení začať, klepnite na ľubovoľné tlačidlo.
sv: Nu bör du höra en ton. Justera volymen med reglagen på sidan av enheten. Tryck på någon av knapparna när du vill börja.
sw: Sasa unapaswa kusikia sauti. Rekebisha sauti kwa kutumia vidhibiti vilivyo upande wa kifaa chako. Bonyeza kitufe chochote unapokuwa tayari kuanza.
th: ตอนนี้คุณควรจะได้ยินเสียงเตือน ให้ปรับความดังเสียงโดยใช้ตัวควบคุมที่อยู่ด้านข้างอุปกรณ์ของคุณ แตะปุ่มใดก็ได้เมื่อคุณพร้อมที่จะเริ่มต้นแล้ว
tr: Şimdi bir ses duymalısınız. Aygıtınızın yan tarafındaki denetimleri kullanarak ses düzeyini ayarlayın. Başlamaya hazır olduğunuzda herhangi bir düğmeye dokunun.
uk: Зараз ви маєте почути тональний сигнал. Регулюйте гучність кнопками на боці свого пристрою. Торкніть будь-яку кнопку на екрані, щоб розпочати.
vi: Bây giờ bạn sẽ nghe thấy một âm báo. Điều chỉnh âm lượng bằng cách điều khiển ở sườn của thiết bị. Chạm vào bất kỳ nút nào khi bạn đã sẵn sàng bắt đầu.
zh_cn: 现在您应该听到一个音调。使用设备一侧的控制来调整音量。 请在准备好后，轻点任意按钮来开始测试。
zh_hk: 你現在會聽到一個聲調。使用裝置側邊的控制項目來調整音量。 當你準備好開始時，請按一下任何按鈕。
zh_tw: 您現在應該可聽到測試音。請使用裝置側邊的控制按鈕來調整音量。 當您準備好開始時，請點任一個按鈕。

# TONE_AUDIOMETRY_TASK_TITLE
source: Tone Audiometry
ar: قياس سمع النغمة
ca: Audiometria tonal
cs: Tónová audiometrie
da: Toneaudiometri
de: Tonaudiometrie
el: Τονική ακοομετρία
es: Audiometría tonal
es_419: Audiometría tonal
fi: Audiometria
fr: Audiométrie tonale
fr_ca: Audiométrie tonale
he: בדיקת שמיעה
hi: टोन ऑडियोमेट्री
hr: Tonalna audiom.
hu: Hangaudiometria
id: Audiometri Nada
it: Audiometria tonale
ja: 聴力検査
ko: 순음 청력 검사
ms: Audiometri Nada
nb: Toneaudiometri
nl: Toonaudiometrie
pl: Audiometria tonalna
pt: Audiometria Tonal
pt_pt: Audiometria de tom
ro: Audiometrie tonală
ru: Аудиометрия
sk: Tónová audiometria
sv: Tonaudiometri
sw: Upimaji wa Audiometri ya Tani
th: ตรวจวัดการได้ยิน
tr: Ses Tonu Odyometrisi
uk: Аудіометрія
vi: Trắc thính Âm báo
zh_cn: 纯音测听
zh_hk: 純音聽力檢查
zh_tw: 純音聽力檢查
